<template>
    <div class="container">
        <h1 class="fond-[Roboto] text-[#F7931E] text-[48px]">О нас</h1>
        <p class="mt-5">Друзья, наш сайт был специально создан для розничной и оптовой продажи интерьерного освещения на территории России. Мы сотрудничаем с ведущими производителями светотехнического оборудования, которые зарекомендовали себя на мировом рынке. Поэтому не стоит сомневаться в надёжном качестве продукции, представленной на страницах сайта.</p>
        <p class="mt-4">Интернет-магазин - это полноценный online-shop. </p>
        <p class="mt-4">Мы работаем без выходных, 24 часа в сутки и непрерывно расширяем и обновляем ассортимент товаров, чтобы каждый покупатель мог подобрать светотехнику, соответствующую его нуждам и желаниям. Наш магазин работает с большим количеством производителей, что позволяет найти светильник на самый утонченный .</p>
        <img class='mt-10 w-full h-[500px]' src="../assets/images/aboutImage.png" alt="">
        <p class="mt-10">Интернет-магазин «Ваша Лампа» - это полноценный online-shop. Мы работаем без выходных, 24 часа в сутки и непрерывно расширяем и обновляем ассортимент товаров, чтобы каждый покупатель мог подобрать светотехнику, соответствующую его нуждам и желаниям</p>
        <p class="mt-4">Друзья, наш сайт был специально создан для розничной и оптовой продажи интерьерного освещения на территории России. Мы сотрудничаем с ведущими производителями светотехнического оборудования, которые зарекомендовали себя на мировом рынке. Поэтому не стоит сомневаться в надёжном качестве продукции, представленной на страницах сайта.Интернет-магазин  это полноценный online-shop. Мы работаем без выходных, 24 часа в сутки и непрерывно расширяем и обновляем ассортимент товаров, чтобы каждый покупатель мог подобрать светотехнику, соответствующую его нуждам и желаниям</p>
    </div>
</template>